Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: _: QAccel Comma
bg: Comma
ca: Coma
cs: Home
da: Komma
de: Komma
el: Κόμμα
es: Coma
et: Koma
eu: Koma
fi: Pilkku
fr: Virgule
hu: vessző
is: Komma
it: Virgola
lt: Kablelis
lv: Komats
nl: Komma
pl: Przecinek
pt: Vírgula
ro: Virgulă
sk: Čiarka
sv: Komma
tr: Virgül

source: _: QAccel Control
bg: Control
ca: Control
cs: Control
da: Ctrl
de: Strg
el: Control
es: Ctrl
et: Ctrl
eu: Kontrol
fi: Control
fr: Ctrl
hu: Ctrl
is: Ctrl
it: Ctrl
ja: Control
lt: Vald(Control)
lv: Kontrole
nl: Control
pl: Ctrl
pt: Control
ro: Control
sk: Control
sl: Control
sv: Ctrl
tr: Control

source: _: QAccel Del
bg: Del
ca: Supr
cs: Delete
da: Del
de: Entf
el: Del
es: Supr
et: Del
eu: Ezab
fi: Delete
fr: Suppr.
hu: Delete
is: Delete
it: Canc
ja: Del
lt: Šalinti(Del)
lv: Del
nl: Del
pl: Del
pt: Del
ro: Del
sk: Delete
sl: Del
sv: Delete
tr: Sil

source: _: QAccel Delete
bg: Delete
ca: Supr
cs: Delete
da: Delete
de: Entf
el: Διαγραφή
es: Supr
et: Delete
eu: Ezabatu
fi: Delete
fr: Suppr.
hu: Delete
is: Delete
it: Canc
ja: Delete
lt: Šalinti(Del)
lv: Dzēst
nl: Delete
pl: Delete
pt: Delete
ro: Delete
sk: Delete
sl: Delete
sv: Delete
tr: Sil

source: _: QAccel Dollar
bg: Dollar
ca: Dòlar
cs: Dolar
da: Dollar
de: Dollar
el: Δολάριο
es: Dolar
et: Dollar
eu: Dollarra
fi: Dollari
fr: Dollar
hu: dollárjel
is: Dollaramerki
it: Dollaro
lt: Doleris
lv: Dolārs
nl: Dollar
pl: Dolar
pt: Dólar
ro: Dolar
sk: Dolar
sv: Dollartecken
tr: Dolar

source: _: QAccel Down
bg: Down
ca: Avall
cs: Dolů
da: Ned
de: Nach unten
el: Κάτω
es: Abajo
et: Nool alla
eu: Behera
fi: Alas
fr: Bas
hu: le
is: Píla niður
it: Basso
ja: 下
lt: Žemyn
lv: Uz leju
nl: Omlaag
pl: W dół
pt: Baixo
ro: Jos
sk: Šipka dole
sl: Dol
sv: Ner
tr: Aşağı

source: _: QAccel End
bg: End
ca: Fi
cs: End
da: End
de: Ende
el: Τέλος
es: Fin
et: End
eu: Bukaera
fi: End
fr: Fin
hu: End
is: End
it: Fine
ja: End
lt: Pabaiga(End)
lv: Beigas
nl: End
pl: End
pt: End
ro: End
sk: End
sl: End
sv: End
tr: End

source: _: QAccel Enter
bg: Enter
ca: Intro
cs: Enter
da: Enter
de: Eingabe
el: Enter
es: Entrar
et: Enter
eu: Sartu
fi: Enter
fr: Entrée
hu: Enter
is: Enter
it: Invio Tast.
ja: Enter
lt: Įvesti(Enter)
lv: Ievads
nl: Enter
pl: Enter
pt: Enter
ro: Enter
sk: Enter
sl: Enter
sv: Enter
tr: Enter

source: _: QAccel Equal
bg: Equal
ca: Igual
cs: Rovnítko
da: Lighedstegn
de: Gleichheitszeichen
el: Ίσο
es: Igual
et: Võrdusmärk
eu: Berdina
fi: Yhtäsuuri
fr: Égal
hu: egyenlőségjel
is: Sama sem
it: Uguale
lt: Lygu
lv: Vienāds
nl: Gelijk aan
pl: Równy
pt: Igual
ro: Egal
sk: Rovná sa
sv: Likhetstecken
tr: Tab

source: _: QAccel Esc
bg: Esc
ca: Esc
cs: Escape
da: Esc
de: Esc
el: Esc
es: Esc
et: Esc
eu: Ihes
fi: Esc
fr: Échap.
hu: Esc
is: Esc
it: Esc
ja: Esc
lt: Gr(Escape)
lv: Esc
nl: Esc
pl: Esc
pt: Esc
ro: Esc
sk: Escape
sl: Esc
sv: Esc
tr: Esc

source: _: QAccel Escape
bg: Escape
ca: Escape
cs: Escape
da: Escape
de: Esc
el: Escape
es: Esc
et: Escape
eu: Atera
fi: Escape
fr: Échap.
hu: Esc
is: Esc
it: Esc
ja: Escape
lt: Gr(Escape)
lv: Bēgt
nl: Escape
pl: Escape
pt: Escape
ro: Escape
sk: Escape
sl: Escape
sv: Esc
tr: Escape

source: _: QAccel Exclam
bg: Exclam
ca: Exclam
cs: Vykřičník
da: Udråbstegn
de: Ausrufezeichen
el: Θαυμαστικό
es: Exclamación
et: Hüüumärk
eu: Exklamazio marka
fi: Huutomerkki
fr: Point d'exclamation
hu: felkiáltójel
is: Upphrópun
it: Punto esclamativo
lt: Šauktukas
lv: Exclam
nl: Uitroepteken
pl: Wykrzyknik
pt: Exclamação
ro: Exclamare
sk: Výkričník
sv: Utropstecken
tr: Ünlem

source: _: QAccel Favorites
bg: Favorites
ca: Favorits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
et: Lemmikud
eu: Gogokoak
fi: Suosikit
fr: Favoris
hu: kedvencek
is: Uppáhald
it: Preferiti
ja: お気に入り
lt: Žymelės
lv: Drukāt
nl: Favorieten
pl: Ulubione
pt: Favoritos
ro: Favorite
sk: Obľúbené
sl: Priljubljene
sv: Favoriter
tr: Sık Kullanılanlar

source: _: QAccel Forward
bg: Forward
ca: Endavant
cs: Vpřed
da: Fremad
de: Vorwärts
el: Μπροστά
es: Adelante
et: Edasi
eu: Aurrera
fi: Eteen
fr: Suiv
hu: előre
is: Áfram
it: Avanti
ja: 進む
lt: Pirmyn
lv: Dolārs
nl: Vooruit
pl: W przód
pt: Avançar
ro: Înainte
sk: Dopredu
sl: Naprej
sv: Framåt
tr: İleri

source: _: QAccel Greater
bg: Greater
ca: Major
cs: Větší
da: Større end
de: Größer als
el: Μεγαλύτερο
es: Mayor
et: Suurem
eu: Handiagoa
fi: Suurempi kuin
fr: Supérieur
hu: nagyobb jel
is: Meira en
it: Maggiore
lt: Daugiau
lv: Lielāks
nl: Groter dan
pl: Większy
pt: Maior
ro: Mai mare
sk: Väčšie
sv: Större än
tr: Büyüktür

source: _: QAccel Help
bg: Help
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abi
eu: Laguntza
fi: Ohje
fr: Aide
hu: segítség
is: Hjálp
it: Aiuto
ja: ヘルプ
lt: Pagalba
lv: Palīdzība
nl: Help
pl: Help
pt: Ajuda
ro: Ajutor
sk: Pomocník
sl: Pomoč
sv: Hjälp
tr: Yardım

source: _: QAccel Home
bg: Home
ca: Inici
cs: Home
da: Home
de: Pos1
el: Σπίτι
es: Inicio
et: Home
eu: Etxea
fi: Home
fr: Début
hu: Home
is: Home
it: Inizio riga
ja: Home
lt: Pradžia(Home)
lv: Mājas
nl: Home
pl: Home
pt: Home
ro: Home
sk: Home
sl: Home
sv: Home
tr: Home

source: _: QAccel Ins
bg: Ins
ca: Ins
cs: Insert
da: Ins
de: Einfg
el: Εισ
es: Ins.
et: Ins
eu: Txert
fi: Insert
fr: Inser.
hu: Insert
is: Insert
it: Ins
ja: Ins
lt: Įterpti(Ins)
lv: Ins
nl: Ins
pl: Ins
pt: Ins
ro: Ins
sk: Insert
sl: Ins
sv: Insert
tr: Ins

source: _: QAccel Insert
bg: Insert
ca: Insereix
cs: Insert
da: Insert
de: Einfg
el: Εισαγωγή
es: Insert
et: Insert
eu: Txertatu
fi: Insert
fr: Inser.
hu: Insert
is: Insert
it: Ins
ja: Insert
lt: Įterpti(Ins)
lv: Ielikt
nl: Insert
pl: Insert
pt: Insert
ro: Insert
sk: Insert
sl: Insert
sv: Insert
tr: Yerleştir

source: _: QAccel Launch (0)
bg: Launch (0)
ca: Engega (0)
cs: Spustit (0)
da: Start (0)
de: (0) starten
el: Εκτέλεση (0)
es: Iniciar (0)
et: Käivita (0)
eu: Abiarazi (0)
fi: Käynnistä (0)
fr: Lancer (0)
hu: indítás (0)
it: Avvia (0)
ja: 起動 (0)
lt: Paleisti (0)
lv: Slīpsvītra
nl: (0) starten
pl: Uruchom (0)
pt: Lançar (0)
ro: Porneşte (0)
sk: Spustiť (0)
sl: Poženi (0)
sv: Starta (0)
tr: (0) Başlat

source: _: QAccel Launch (1)
bg: Launch (1)
ca: Engega (1)
cs: Spustit (1)
da: Start (1)
de: (1) starten
el: Εκτέλεση (1)
es: Iniciar (1)
et: Käivita (1)
eu: Abiarazi (1)
fi: Käynnistä (1)
fr: Lancer (1)
hu: indítás (1)
it: Avvia (1)
ja: 起動 (1)
lt: Paleisti (1)
lv: Slīpsvītra
nl: (1) starten
pl: Uruchom (1)
pt: Lançar (1)
ro: Porneşte (1)
sk: Spustiť (1)
sl: Poženi (1)
sv: Starta (1)
tr: (1) Başlat

source: _: QAccel Launch (2)
bg: Launch (2)
ca: Engega (2)
cs: Spustit (2)
da: Start (2)
de: (2) starten
el: Εκτέλεση (2)
es: Iniciar (2)
et: Käivita (2)
eu: Abiarazi (2)
fi: Käynnistä (2)
fr: Lancer (2)
hu: indítás (2)
it: Avvia (2)
ja: 起動 (2)
lt: Paleisti (2)
lv: Slīpsvītra
nl: (2) starten
pl: Uruchom (2)
pt: Lançar (2)
ro: Porneşte (2)
sk: Spustiť (2)
sl: Poženi (2)
sv: Starta (2)
tr: (2) Başlat

source: _: QAccel Launch (3)
bg: Launch (3)
ca: Engega (3)
cs: Spustit (3)
da: Start (3)
de: (3) starten
el: Εκτέλεση (3)
es: Iniciar (3)
et: Käivita (3)
eu: Abiarazi (3)
fi: Käynnistä (3)
fr: Lancer (3)
hu: indítás (3)
it: Avvia (3)
ja: 起動 (3)
lt: Paleisti (3)
lv: Slīpsvītra
nl: (3) starten
pl: Uruchom (3)
pt: Lançar (3)
ro: Porneşte (3)
sk: Spustiť (3)
sl: Poženi (3)
sv: Starta (3)
tr: (3) Başlat

source: _: QAccel Launch (4)
bg: Launch (4)
ca: Engega (4)
cs: Spustit (4)
da: Start (4)
de: (4) starten
el: Εκτέλεση (4)
es: Iniciar (4)
et: Käivita (4)
eu: Abiarazi (4)
fi: Käynnistä (4)
fr: Lancer (4)
hu: indítás (4)
it: Avvia (4)
ja: 起動 (4)
lt: Paleisti (4)
lv: Slīpsvītra
nl: (4) starten
pl: Uruchom (4)
pt: Lançar (4)
ro: Porneşte (4)
sk: Spustiť (4)
sl: Poženi (4)
sv: Starta (4)
tr: (4) Başlat

source: _: QAccel Launch (5)
bg: Launch (5)
ca: Engega (5)
cs: Spustit (5)
da: Start (5)
de: (5) starten
el: Εκτέλεση (5)
es: Iniciar (5)
et: Käivita (5)
eu: Abiarazi (5)
fi: Käynnistä (5)
fr: Lancer (5)
hu: indítás (5)
it: Avvia (5)
ja: 起動 (5)
lt: Paleisti (5)
lv: Slīpsvītra
nl: (5) starten
pl: Uruchom (5)
pt: Lançar (5)
ro: Porneşte (5)
sk: Spustiť (5)
sl: Poženi (5)
sv: Starta (5)
tr: (5) Başlat

source: _: QAccel Launch (6)
bg: Launch (6)
ca: Engega (6)
cs: Spustit (6)
da: Start (6)
de: (6) starten
el: Εκτέλεση (6)
es: Iniciar (6)
et: Käivita (6)
eu: Abiarazi (6)
fi: Käynnistä (6)
fr: Lancer (6)
hu: indítás (6)
it: Avvia (6)
ja: 起動 (6)
lt: Paleisti (6)
lv: Slīpsvītra
nl: (6) starten
pl: Uruchom (6)
pt: Lançar (6)
ro: Porneşte (6)
sk: Spustiť (6)
sl: Poženi (6)
sv: Starta (6)
tr: (6) Başlat

source: _: QAccel Launch (7)
bg: Launch (7)
ca: Engega (7)
cs: Spustit (7)
da: Start (7)
de: (7) starten
el: Εκτέλεση (7)
es: Iniciar (7)
et: Käivita (7)
eu: Abiarazi (7)
fi: Käynnistä (7)
fr: Lancer (7)
hu: indítás (7)
it: Avvia (7)
ja: 起動 (7)
lt: Paleisti (7)
lv: Slīpsvītra
nl: (7) starten
pl: Uruchom (7)
pt: Lançar (7)
ro: Porneşte (7)
sk: Spustiť (7)
sl: Poženi (7)
sv: Starta (7)
tr: (7) Başlat

source: _: QAccel Launch (8)
bg: Launch (8)
ca: Engega (8)
cs: Spustit (8)
da: Start (8)
de: (8) starten
el: Εκτέλεση (8)
es: Iniciar (8)
et: Käivita (8)
eu: Abiarazi (8)
fi: Käynnistä (8)
fr: Lancer (8)
hu: indítás (8)
it: Avvia (8)
ja: 起動 (8)
lt: Paleisti (8)
lv: Slīpsvītra
nl: (8) starten
pl: Uruchom (8)
pt: Lançar (8)
ro: Porneşte (8)
sk: Spustiť (8)
sl: Poženi (8)
sv: Starta (8)
tr: (8) Başlat

source: _: QAccel Launch (9)
bg: Launch (9)
ca: Engega (9)
cs: Spustit (9)
da: Start (9)
de: (9) starten
el: Εκτέλεση (9)
es: Iniciar (9)
et: Käivita (9)
eu: Abiarazi (9)
fi: Käynnistä (9)
fr: Lancer (9)
hu: indítás (9)
it: Avvia (9)
ja: 起動 (9)
lt: Paleisti (9)
lv: Slīpsvītra
nl: (9) starten
pl: Uruchom (9)
pt: Lançar (9)
ro: Porneşte (9)
sk: Spustiť (9)
sl: Poženi (9)
sv: Starta (9)
tr: (9) Başlat

source: _: QAccel Launch (A)
bg: Launch (A)
ca: Engega (A)
cs: Spustit (A)
da: Start (A)
de: (A) starten
el: Εκτέλεση (A)
es: Iniciar (A)
et: Käivita (A)
eu: Abiarazi (A)
fi: Käynnistä (A)
fr: Lancer (A)
hu: indítás (A)
it: Avvia (A)
ja: 起動 (A)
lt: Paleisti (A)
lv: Slīpsvītra
nl: (A) starten
pl: Uruchom (A)
pt: Lançar (A)
ro: Porneşte (A)
sk: Spustiť (A)
sl: Poženi (A)
sv: Starta (A)
tr: (A) Başlat

source: _: QAccel Launch (B)
bg: Launch (B)
ca: Engega (B)
cs: Spustit (B)
da: Start (B)
de: (B) starten
el: Εκτέλεση (B)
es: Iniciar (B)
et: Käivita (B)
eu: Abiarazi (B)
fi: Käynnistä (B)
fr: Lancer (B)
hu: indítás (B)
it: Avvia (B)
ja: 起動 (B)
lt: Paleisti (B)
lv: Slīpsvītra
nl: (B) starten
pl: Uruchom (B)
pt: Lançar (B)
ro: Porneşte (B)
sk: Spustiť (B)
sl: Poženi (B)
sv: Starta (B)
tr: (B) Başlat

source: _: QAccel Launch (C)
bg: Launch (C)
ca: Engega (C)
cs: Spustit (C)
da: Start (C)
de: (C) starten
el: Εκτέλεση (C)
es: Iniciar (C)
et: Käivita (C)
eu: Abiarazi (C)
fi: Käynnistä (C)
fr: Lancer (C)
hu: indítás (C)
it: Avvia (C)
ja: 起動 (C)
lt: Paleisti (C)
lv: Slīpsvītra
nl: (C) starten
pl: Uruchom (C)
pt: Lançar (C)
ro: Porneşte (C)
sk: Spustiť (C)
sl: Poženi (C)
sv: Starta (C)
tr: (C) Başlat

source: _: QAccel Launch (D)
bg: Launch (D)
ca: Engega (D)
cs: Spustit (D)
da: Start (D)
de: (D) starten
el: Εκτέλεση (D)
es: Iniciar (D)
et: Käivita (D)
eu: Abiarazi (D)
fi: Käynnistä (D)
fr: Lancer (D)
hu: indítás (D)
it: Avvia (D)
ja: 起動 (D)
lt: Paleisti (D)
lv: Slīpsvītra
nl: (D) starten
pl: Uruchom (D)
pt: Lançar (D)
ro: Porneşte (D)
sk: Spustiť (D)
sl: Poženi (D)
sv: Starta (D)
tr: (D) Başlat

source: _: QAccel Launch (E)
bg: Launch (E)
ca: Engega (E)
cs: Spustit (E)
da: Start (E)
de: (E) starten
el: Εκτέλεση (E)
es: Iniciar (E)
et: Käivita (E)
eu: Abiarazi (E)
fi: Käynnistä (E)
fr: Lancer (E)
hu: indítás (E)
it: Avvia (E)
ja: 起動 (E)
lt: Paleisti (E)
lv: Slīpsvītra
nl: (E) starten
pl: Uruchom (E)
pt: Lançar (E)
ro: Porneşte (E)
sk: Spustiť (E)
sl: Poženi (E)
sv: Starta (E)
tr: (E) Başlat

source: _: QAccel Launch (F)
bg: Launch (F)
ca: Engega (F)
cs: Spustit (F)
da: Start (F)
de: (F) starten
el: Εκτέλεση (F)
es: Iniciar (F)
et: Käivita (F)
eu: Abiarazi (F)
fi: Käynnistä (F)
fr: Lancer (F)
hu: indítás (F)
it: Avvia (F)
ja: 起動 (F)
lt: Paleisti (F)
lv: Slīpsvītra
nl: (F) starten
pl: Uruchom (F)
pt: Lançar (F)
ro: Porneşte (F)
sk: Spustiť (F)
sl: Poženi (F)
sv: Starta (F)
tr: (F) Başlat

source: _: QAccel Launch Mail
bg: Launch Mail
ca: Engega el correu
cs: Otevřít email
da: Start e-mail
de: Mailprogramm starten
el: Εκκίνηση Mail
es: Lanzar correo
et: Käivita meiliprogramm
eu: Posta Abiarazi
fi: Käynnistä sähköposti
fr: Lancer le programme de messagerie
hu: e-mail
is: Keyra póstforrit
it: Avvia posta
ja: メールを起動
lt: Paleisti paštininką
lv: Vienāds
nl: E-mailprogramma starten
pl: Uruchom pocztę
pt: Lançar o E-mail
ro: Porneşte email
sk: Spustiť mail
sl: Poženi pošto
sv: Starta e-post
tr: E-postayı Başlat

source: _: QAccel Launch Media
bg: Launch Media
ca: Engega el reproductor
cs: Spustit média
da: Start medie
de: Medien-Wiedergabe starten
el: Εκκίνηση μέσου
es: Lanzar medios
et: Käivita meedia
eu: Media Abiarazi
fi: Käynnistä mediasoitin
fr: Lancer le lecteur
hu: média indítása
it: Avvia multimedia
ja: メディアを起動
lt: Paleisti media
lv: Meta
nl: Medium starten
pl: Uruchom media
pt: Lançar o Multimédia
ro: Porneşte media
sk: Spustiť medium
sl: Poženi večpredstavnost
sv: Starta media

source: _: QAccel Left
bg: Left
ca: Esquerra
cs: Vlevo
da: Venstre
de: Nach links
el: Αριστερά
es: Izquierda
et: Nool vasakule
eu: Ezkerrera
fi: Vasen
fr: Gauche
hu: balra
is: Vinstri
it: Sinistra
ja: 左
lt: Kairėn
lv: Pakreisi
nl: Links
pl: W lewo
pt: Esquerda
ro: Stînga
sk: Šipka doľava
sl: Levo
sv: Vänster
tr: Sol

source: _: QAccel Less
bg: Less
ca: Menor
cs: Menší
da: Mindre end
de: Kleiner als
el: Μικρότερο
es: Menor
et: Väiksem
eu: Txikiagoa
fi: Pienempi kuin
fr: Inférieur
hu: kisebb jel
is: Minna en
it: Minore
lt: Mažiau
lv: Mazāks
nl: Kleiner dan
pl: Mniejszy
pt: Menor
ro: Mai mic
sk: Menej
sv: Mindre än
tr: Küçüktür

source: _: QAccel Media Next
bg: Media Next
ca: Posterior
cs: Následující média
da: Næste medie
de: Nächstes Medium
el: Μέσο Επόμενο
es: Siguiente medios
et: Järgmine
eu: Media-Hurrengoa
fi: Seuraava media
fr: Avancer
hu: média következő
it: Multimedia successivo
ja: 次のメディア
lt: Sekantis
lv: Nākošais
nl: Volgend medium
pl: Następny utwór
pt: Próximo
ro: Media Următor
sk: Ďalšie medium
sl: Naslednja večpredstavnost
sv: Nästa media
tr: Sonraki Ortam

source: _: QAccel Media Play
bg: Media Play
ca: Reprodueix
cs: Přehrát média
da: Mediae-spilning
de: Medien-Wiedergabe
el: Μέσο Αναπαραγωγή
es: Reproducir medios
et: Mängi
eu: Media Jolea
fi: Soita media
fr: Lecture
hu: médialejátszás
it: Multimedia riproduci
ja: メディア再生
lt: Groti
lv: Meta
nl: Medium afspelen
pl: Odtwarzaj media
pt: Tocar
ro: Media Redare
sk: Spustiť medium
sl: Predvajaj večpredstavnost
sv: Spela media
tr: Meta

source: _: QAccel Media Previous
bg: Media Previous
ca: Anterior
cs: Předchozí média
da: Forrige medie
de: Voriges Medium
el: Μέσο Προηγούμενο
es: Anterior medios
et: Eelmine
eu: Media-Aurrekoa
fi: Edellinen media
fr: Reculer
hu: média előző
it: Multimedia precedente
ja: 前のメディア
lt: Ankstesnis
lv: Priors
nl: Vorig medium
pl: Poprzedni utwór
pt: Anterior
ro: Media Precedent
sk: Predchádzajúce medium
sl: Prejšnja večpredstavnost
sv: Föregående media
tr: Önceki Ortam

source: _: QAccel Media Record
bg: Media Record
ca: Enregistra
cs: Zaznamenat média
da: Medie optag
de: Medien-Aufnahme
el: Μέσο Εγγραφή
es: Registrar medios
et: Salvesta
eu: Media-Grabatu
fi: Nauhoita media
fr: Enregistrer
hu: média felvétel
it: Multimedia registra
ja: メディア録音.
lt: Įrašas
lv: Periods
nl: Medium opnemen
pl: Nagrywaj
pt: Gravar
ro: Media Înregistrare
sk: Nahrať medium
sl: Snemanje večpredstavnosti
sv: Spela in media
tr: Kayıt

source: _: QAccel Media Stop
bg: Media Stop
ca: Atura la reproducció
cs: Zastavit média
da: Medie stop
de: Medien-Wiedergabe anhalten
el: Μέσο Σταμάτημα
es: Detener medios
et: Peata
eu: Media Gelditu
fi: Pysäytä media
fr: Arrêt
hu: média állj
it: Multimedia stop
ja: メディア停止
lt: Sustabdyti grojimą
lv: Meta
nl: Medium stoppen
pl: Zatrzymaj media
pt: Parar
ro: Media Stop
sk: Stopnúť medium
sl: Ustavi večpredstavnost
sv: Stoppa media
tr: Meta

source: _: QAccel Menu
bg: Menu
ca: Menú
cs: Menu
da: Menu
de: Menü
el: Μενού
es: Menú
et: Menüü
eu: Menua
fi: Valikko
fr: Menu
hu: menü
is: Valmynd
it: Menu
ja: メニュー
lt: Meniu
lv: Izvēlne
nl: Menu
pl: Menu
pt: Menu
ro: Meniu
sk: Menu
sl: Meni
sv: Meny
tr: Menü

source: _: QAccel Meta
bg: Meta
ca: Meta
cs: Meta
da: Meta
de: Meta
el: Meta
es: Meta
et: Meta
eu: Meta
fi: Meta
fr: Méta
hu: Meta
is: Meta
it: Meta
ja: Meta
lt: Meta
lv: Meta
nl: Meta
pl: Meta
pt: Meta
ro: Meta
sk: Meta
sl: Meta
sv: Meta
tr: Meta

source: _: QAccel Minus
bg: Minus
ca: Menys
cs: Mínus
da: Minus
de: Minus
el: Μείον
es: Menos
et: Miinus
eu: Minusa
fi: Miinus
fr: Moins
hu: mínusz
is: Mínus
it: Meno
lt: Minus
lv: Mīnus
nl: Minus
pl: Minus
pt: Menos
ro: Minus
sk: Mínus
sv: Minus
tr: Eksi

source: _: QAccel Next
bg: Next
ca: Av Pàg
cs: Následující
da: Næste
de: Nächster
el: Επόμενο
es: AvPág
et: Järgmine
eu: Hurrengoa
fi: Seuraava
fr: Page suiv.
hu: Page Down
is: Page down
it: Successivo
ja: Next
lt: Sekantis psl.
lv: Nākošais
nl: Volgende
pl: Next
pt: Next
ro: Next
sk: Next
sl: Next
sv: Page Down
tr: Sonraki

source: _: QAccel NumLock
bg: NumLock
ca: Bloq Núm
cs: NumLock
da: NumLock
de: Zahlen-Feststelltaste
el: NumLock
es: Bloq Num
et: NumLock
eu: BlokZenb
fi: NumLock
fr: Verr. num.
hu: Num Lock
is: NumLock
it: BlocNum
ja: NumLock
lt: Skaitm(NumLock)
lv: NumLock
nl: NumLock
pl: NumLock
pt: Num Lock
ro: Num Lock
sk: NumLock
sl: NumLock
sv: Num Lock
tr: NumLock

source: _: QAccel NumberSign
bg: NumberSign
ca: Signe número
cs: Číselný znak
da: Nummertegn
de: Zahlenzeichen
es: Signo de número
et: Trellid
eu: Zenbaki signoa
fi: Etumerkki
fr: Signe moins
hu: számjel
is: Númermerki
it: Cancelletto
ja: 数字の符号
lt: Grotelės
lv: Numura Zīme
nl: Nummerteken
pl: NumberSign
pt: Cardinal
ro: Diez
sl: ZnakZaŠtevilko
sv: Nummertecken
tr: Numara İşareti

source: _: QAccel Open URL
bg: Open URL
ca: Obre URL
cs: Otevřít URL
da: Åbn URL
de: Adresse aufrufen
el: Άνοιγμα URL
es: Abrir URL
et: Ava URL
eu: Ireki URLa
fi: Avaa URL
fr: Ouvrir une URL
hu: URL megnyitása
is: Opna slóð
it: Apri URL
ja: URL を開く
lt: Atverti URL
lv: Izvēlne
nl: URL-adres openen
pl: Otwórz URL
pt: Abrir o URL
ro: Deschide URL
sk: Otvoriť URL
sl: Odpri URL
sv: Öppna webbadress
tr: URL Aç

source: _: QAccel ParenLeft
bg: ParenLeft
ca: ParenEsq
cs: Levá závorka
da: Venstreparentes
de: Klammer links
el: Αριστερή παρένθεση
es: Paréntesis izquierdo
et: Vasak ümarsulg
eu: Ezkerreko parentesia
fi: Vasen sulku
fr: Paren. ouv.
hu: bal zárójel
is: Svigi opnast
it: Parentesi tonda sinistra
ja: 左括弧
lt: Kairysis skliaustelis
lv: Kreisā Kvadrātiekava
nl: Linker haakje
pl: Lewy nawias
pt: Parêntesis Esquerdo
ro: Paranteză stînga
sk: Ľavá zátvorka
sv: Vänsterparentes
tr: Sol

source: _: QAccel ParenRight
bg: ParenRight
ca: ParenDret
cs: Pravá závorka
da: Højreparentes
de: Klammer rechts
el: Δεξιά παρένθεση
es: Paréntesis derecho
et: Parem ümarsulg
eu: Eskuineko parentesia
fi: Oikea sulku
fr: Paren. ferm.
hu: jobb zárójel
is: Svigi lokast
it: Parentesi tonda destra
ja: 右括弧
lt: Dešinysis skliaustelis
lv: Labā Kvadrātiekava
nl: Rechter haakje
pl: Prawy nawias
pt: Parêntesis Direito
ro: Paranteză dreapta
sk: Pravá zátvorka
sv: Högerparentes
tr: Sağ

source: _: QAccel Pause
bg: Pause
ca: Pausa
cs: Pauza
da: Pause
de: Pause
el: Παύση
es: Pausa
et: Pause
eu: Geldialdi
fi: Pause
fr: Pause
hu: Pause
is: Pause
it: Pausa
ja: Pause
lt: Pauzė(Pause)
lv: Pauze
nl: Pause
pl: Pauza
pt: Pause
ro: Pause
sk: Pause
sl: Pause
sv: Pause
tr: Pause

source: _: QAccel Percent
bg: Percent
ca: Percentatge
cs: Procento
da: Procent
de: Prozent
el: Επί τοις εκατό
es: Tanto por ciento
et: Protsent
eu: Ehunekoa
fi: Prosentti
fr: Pourcentage
hu: százalékjel
is: Prósenta
it: Percento
lt: Procentas
lv: Procents
nl: Procent
pl: Procent
pt: Percentagem
ro: Procent
sk: Percento
sv: Procent
tr: Yüzde

source: _: QAccel Period
bg: Period
ca: Punt
cs: Tečka
da: Punktum
de: Punkt
el: Τελεία
es: Punto
et: Punkt
eu: Puntua
fi: Piste
fr: Point
hu: pont
is: Punktur
it: Punto
lt: Taškas
lv: Periods
nl: Punt
pl: Kropka
pt: Ponto
ro: Punct
sk: Bodka
sv: Punkt
tr: Nokta

source: _: QAccel PgDown
bg: PgDown
ca: AvPàg
cs: PageDown
da: Page Down
de: Bild abwärts
el: PgDown
es: AvPág
et: PageDown
eu: OrrBeh
fi: Sivu alas
fr: Page suiv
hu: Page Down
is: Síða niður
it: PaginaGiù
ja: PgDown
lt: Psl.žemyn
lv: PgDown
nl: PgDown
pl: Strona w dół
pt: PgDn
ro: PgDown
sk: Stránku dole
sl: PgDown
sv: Page Down
tr: PgDown

source: _: QAccel PgUp
bg: PgUp
ca: RePàg
cs: PageUp
da: Page Up
de: Bild aufwärts
el: PgUp
es: RePág
et: PageUp
eu: OrrGor
fi: Sivu ylös
fr: Page préc
hu: Page Up
is: Síða upp
it: PaginaSu
ja: PgUp
lt: Psl.aukštyn
lv: PgUp
nl: PgUp
pl: Strona w górę
pt: PgUp
ro: PgUp
sk: Stránku hore
sl: PgUp
sv: Page Up
tr: PgUp

source: _: QAccel Plus
bg: Plus
ca: Més
cs: Plus
da: Plus
de: Plus
el: Συν
es: Más
et: Pluss
eu: Plusa
fi: Plus
fr: Plus
hu: plusz
is: Plús
it: Più
lt: Plius
lv: Plus
nl: Plus
pl: Plus
pt: Mais
ro: Plus
sk: Plus
sv: Plus
tr: Artı

source: _: QAccel Print
bg: Print
ca: Impr Pant
cs: PrintScr
da: Udskriv
de: Druck
el: Εκτύπωση
es: Imprimir
et: Print
eu: Inprimatu
fi: Print
fr: Impr.
hu: Print Scrn
is: Print
it: Stamp
ja: Print
lt: Spausdinti(Print)
lv: Drukāt
nl: Afdrukken
pl: Drukuj
pt: Print
ro: Print
sk: Print
sl: Print
sv: Prt Sc
tr: Print

source: _: QAccel Prior
bg: Prior
ca: Re Pàg
cs: Předchozí
da: Forrige
de: Voriger
el: Προηγούμενο
es: RePág
et: Eelmine
eu: Aurrekoa
fi: Edellinen
fr: Page préc.
hu: Page Up
is: Page up
it: Precedente
ja: Prior
lt: Ankstesnis psl.
lv: Priors
nl: Vorige
pl: Prior
pt: Prior
ro: Prior
sk: Prior
sl: Prior
sv: Page Up
tr: Önceki

source: _: QAccel Question
bg: Question
ca: Interrogant
cs: Otazník
da: Spørgsmålstegn
de: Fragezeichen
el: Αγγλικό ερωτηματικό
es: Interrogación
et: Küsimärk
eu: Galdera marka
fi: Kysymysmerkki
fr: Point d'interrogation
hu: kérdőjel
is: Spurningamerki
it: Punto interrogativo
lt: Klausimas
lv: Jautājum
nl: Vraagteken
pl: Pytajnik
pt: Ponto de Interrogação
ro: Întrebare
sk: Otáznik
sv: Frågetecken
tr: Soru

source: _: QAccel QuoteLeft
bg: QuoteLeft
ca: CometaEsq
cs: Levé uvozovky
da: Venstre anførselstegn
de: Anführungszeichen links
el: Άνοιγμα εισαγωγικών
es: Comilla izquierda
et: Jutumärk
eu: QuoteLeft-a
fi: Vasen lainausmerkki
fr: Apostrophe ferm.
hu: bal idézőjel
is: Vinstri stök gæsalöpp
it: Accento grave
lt: Kairinis kirtis
lv: KreisāPēdiņa
nl: Linker aanhaling
pl: Lewy cudzysłów
pt: Aspas Esquerdas
ro: Ghilimea stînga
sk: Ľavá úvodzovka
sv: Vänstercitationstecken
tr: Soltırnak

source: _: QAccel Refresh
bg: Refresh
ca: Refresca
cs: Obnovit
da: Genopfrisk
de: Neu darstellen
el: Ανανέωση
es: Refrescar
et: Värskenda
eu: Freskatu
fi: Päivitä
fr: Rafraîchir
hu: frissítés
is: Endurnýja
it: Aggiorna
ja: 更新
lt: Atnaujinti
lv: Atgriezties
nl: Verversen
pl: Odśwież
pt: Actualizar
ro: Actualizează
sk: Obnoviť
sl: Osveži
sv: Uppdatera
tr: Tazele

source: _: QAccel Return
bg: Return
ca: Retorn
cs: Return
da: Retur
de: Eingabe
el: Return
es: Intro
et: Return
eu: Itzuli
fi: Return
fr: Entrée
hu: Return
is: Return
it: Invio
ja: Return
lt: Įvesti(Return)
lv: Atgriezties
nl: Return
pl: Return
pt: Return
ro: Return
sk: Return
sl: Return
sv: Retur
tr: Return

source: _: QAccel Right
bg: Right
ca: Dreta
cs: Vpravo
da: Højre
de: Nach rechts
el: Δεξιά
es: Derecha
et: Nool paremale
eu: Eskuinera
fi: Oikealle
fr: Droite
hu: jobbra
is: Píla til hægri
it: Destra
ja: 右
lt: Dešinėn
lv: Pa labi
nl: Rechts
pl: W prawo
pt: Direita
ro: Dreapta
sk: Šipka doprava
sl: Desno
sv: Höger
tr: Sağ
